
/* Class = "NSTextFieldCell"; title = "Bağlantı profilleri"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Bağlantı profilleri";

/* Class = "NSTextFieldCell"; title = "Metin hücresi"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Metin hücresi";

/* Class = "NSTextFieldCell"; title = "Farklı hizmet sağlayıcılardan ek bağlantı profilleri kurun."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Farklı hizmet sağlayıcılardan ek bağlantı profilleri kurun.";
